{
  "und": {
    "title": "und",
    "slug": "und",
    "rank": 1,
    "ipa": "/ʊnd/",
    "definition": "'Und' is the German word for 'and'. It connects words, phrases, or clauses, just like in English.",
    "example1": "Ich mag Äpfel und Birnen.\nEr liest ein Buch und hört Musik.\nSie geht zur Schule und lernt Deutsch.",
    "example2": "« <span class=\"word-in-example\">Und</span> er trat zum Tischchen <span class=\"word-in-example\">und</span> nahm das Kollegheft zur Hand.\nGriechische Schriftzeichen waren mit lateinischen <span class=\"word-in-example\">und</span> mit Ziffern in verschiedener Höhe verkoppelt, mit Kreuzen <span class=\"word-in-example\">und</span> Strichen durchsetzt, ober- <span class=\"word-in-example\">und</span> unterh...\nKabbalistische Male, vollständig unverständlich dem Laiensinn, umfaßten mit ihren Armen Buchstaben <span class=\"word-in-example\">und</span> Zahlen, während Zahlenbrüche ihnen voranstanden <span class=\"word-in-example\">und</span> Zahlen <span class=\"word-in-example\">und</span> Buchstaben ihnen zu Häupten <span class=\"word-in-example\">und</span> Füße...\nSonderbare Silben, Abkürzungen geheimnisvoller Worte, waren überall eingestreut, <span class=\"word-in-example\">und</span> zwischen den nekromantischen Kolonnen standen geschriebene Sätze <span class=\"word-in-example\">und</span> Bemerkungen in täglicher Sprac...\n...talt, die in schillerndem Kleide, behangen von den schwarzen Gardinen ihres Haares, neben ihm stand <span class=\"word-in-example\">und</span> in deren fremdartigem Köpfchen dies alles Sinn <span class=\"word-in-example\">und</span> hohes, spielendes Leben hatte.",
    "example3": "endlich warf er auf einmal die Maske des komischen Pechvogels ab, richtete sich, ja schnellte elastisch auf, bleckte den Gästen auf der Terrasse frech die Zunge heraus <span class=\"word-in-example\">und</span> schlüpfte ins Dunkel.\nIm Hause seiner Eltern, vor vielen Jahren, hatte es eine Sanduhr gegeben,--er sah das gebrechliche <span class=\"word-in-example\">und</span> bedeutende Gerätchen auf einmal wieder, als stünde es vor ihm.\nLautlos <span class=\"word-in-example\">und</span> fein rann der rostrot gefärbte Sand durch die gläserne Enge, <span class=\"word-in-example\">und</span> da er in der oberen Höhlung zur Neige ging, hatte sich dort ein kleiner, reißender Strudel gebildet.\nSchon am folgenden Tage, nachmittags, tat der Starrsinnige einen neuen Schritt zur Versuchung der Außenwelt <span class=\"word-in-example\">und</span> diesmal mit allem möglichen Erfolge.\nEr trat nämlich vom Markusplatz in das dort gelegene englische Reisebureau, <span class=\"word-in-example\">und</span> nachdem er an der Kasse einiges Geld gewechselt, richtete er mit der Miene des mißtrauischen Fremde..."
  },
  "die": {
    "title": "die",
    "slug": "die",
    "rank": 2,
    "ipa": "/dɪə/",
    "definition": "\"Die\" is a feminine definite article (like \"the\") or a plural definite article. It can also be a verb meaning \"to die.\"",
    "example1": "Ich sterbe vor Hunger.\nDie Zeit stirbt schnell.\nEr stirbt vor Lachen.",
    "example2": "Sehen Sie doch <span class=\"word-in-example\">die</span> Sonne!\nIn einer krausen, kindlich dick aufgetragenen Schrift, <span class=\"word-in-example\">die</span> Imma Spoelmanns besondere Federhaltung erkennen ließ, bedeckte ein phantastischer Hokuspokus, ein Hexensabbat verschränkter Runen <span class=\"word-in-example\">die</span> Seiten.\nKlaus Heinrich sah auf zu der kleinen Gestalt, <span class=\"word-in-example\">die</span> in schillerndem Kleide, behangen von den schwarzen Gardinen ihres Haares, neben ihm stand und in de...\nIch gebe Ihnen mein Wort, daß ich Ihrem Studium <span class=\"word-in-example\">die</span> höchste Ehrfurcht entgegenbringe.\n« »Oh, ich bin es nicht allein, <span class=\"word-in-example\">die</span> Sie aus ihrer Tätigkeit reißen, Prinz!",
    "example3": "endlich warf er auf einmal <span class=\"word-in-example\">die</span> Maske des komischen Pechvogels ab, richtete sich, ja schnellte elastisch auf, bleckte den Gästen auf der Terrasse frech <span class=\"word-in-example\">die</span> Zunge heraus und schlüpfte ins Dunkel.\n<span class=\"word-in-example\">Die</span> Badegesellschaft verlor sich; Tadzio stand längst nicht mehr an der Balustrade.\n<span class=\"word-in-example\">Die</span> Nacht schritt vor, <span class=\"word-in-example\">die</span> Zeit zerfiel.\nLautlos und fein rann der rostrot gefärbte Sand durch <span class=\"word-in-example\">die</span> gläserne Enge, und da er in der oberen Höhlung zur Neige ging, hatte sich dort ein kleiner, reißender Strudel gebildet.\n...tte geteiltem Haar, nahe bei einander liegenden Augen und von jener gesetzten Loyalität des Wesens, <span class=\"word-in-example\">die</span> im spitzbübisch behenden Süden so fremd, so merkwürdig anmutet."
  },
  "der": {
    "title": "der",
    "slug": "der",
    "rank": 3,
    "ipa": "/dər/",
    "definition": "\"Der\" is a German article, like \"the\" in English. It's used for masculine nouns and sometimes for plural nouns.",
    "example1": "Der Hund bellt laut.\nDer Ball ist rund.\nDer Mann liest ein Buch.",
    "example2": "Einzelne Buchstaben, wie Schildwachen vorgeschoben, waren rechts oberhalb <span class=\"word-in-example\">der</span> umklammerten Gruppen ausgesetzt.\nKlaus Heinrich sah auf zu <span class=\"word-in-example\">der</span> kleinen Gestalt, die in schillerndem Kleide, behangen von den schwarzen Gardinen ihres Haares, nebe...\nDann erwiderte sie mit vorgeschobenen Lippen: »Es scheint, daß Euere Hoheit sich schadlos halten will für den Mangel an Verständnis, <span class=\"word-in-example\">der</span> hier neulich in Hinsicht auf Ihren eigenen Beruf zum Ausdruck kam.\nAber es ist noch ein fünfter Gegenstand da, und <span class=\"word-in-example\">der</span> ist ausschlaggebend.\n<span class=\"word-in-example\">Der</span> Himmel strahlt .",
    "example3": "endlich warf er auf einmal die Maske des komischen Pechvogels ab, richtete sich, ja schnellte elastisch auf, bleckte den Gästen auf <span class=\"word-in-example\">der</span> Terrasse frech die Zunge heraus und schlüpfte ins Dunkel.\nDie Badegesellschaft verlor sich; Tadzio stand längst nicht mehr an <span class=\"word-in-example\">der</span> Balustrade.\nAber <span class=\"word-in-example\">der</span> Einsame saß noch lange, zum Befremden <span class=\"word-in-example\">der</span> Kellner, bei dem Rest seines Granatapfelgetränkes an seinem Tischchen.\nLautlos und fein rann <span class=\"word-in-example\">der</span> rostrot gefärbte Sand durch die gläserne Enge, und da er in <span class=\"word-in-example\">der</span> oberen Höhlung zur Neige ging, hatte sich dort ein kleiner, reißender Strudel gebildet.\nSchon am folgenden Tage, nachmittags, tat <span class=\"word-in-example\">der</span> Starrsinnige einen neuen Schritt zur Versuchung <span class=\"word-in-example\">der</span> Außenwelt und diesmal mit allem möglichen Erfolge."
  },
  "in": {
    "title": "in",
    "slug": "in",
    "rank": 4,
    "ipa": "/ɪn/",
    "definition": "\"In\" in German means \"in\" or \"into.\" It indicates location or direction.",
    "example1": "Je suis en France. - Ich bin in Frankreich.\nLe livre est en bas. - Das Buch ist unten.\nElle travaille en ville. - Sie arbeitet in der Stadt.",
    "example2": "<span class=\"word-in-example\">In</span> einer krausen, kindlich dick aufgetragenen Schrift, die Imma Spoelmanns besondere Federhaltung erkennen ließ, bedeckte ein phantastischer Hokuspokus, ein Hexensabbat verschränkter Runen die Seiten.\nGriechische Schriftzeichen waren mit lateinischen und mit Ziffern <span class=\"word-in-example\">in</span> verschiedener Höhe verkoppelt, mit Kreuzen und Strichen durchsetzt, ober- ...\nSonderbare Silben, Abkürzungen geheimnisvoller Worte, waren überall eingestreut, und zwischen den nekromantischen Kolonnen standen geschriebene Sätze und Bemerkungen <span class=\"word-in-example\">in</span> tä...\nKlaus Heinrich sah auf zu der kleinen Gestalt, die <span class=\"word-in-example\">in</span> schillerndem Kleide, behangen von den schwarzen Gardinen...\nDann erwiderte sie mit vorgeschobenen Lippen: »Es scheint, daß Euere Hoheit sich schadlos halten will für den Mangel an Verständnis, der hier neulich <span class=\"word-in-example\">in</span> Hin...",
    "example3": "Lautlos und fein rann der rostrot gefärbte Sand durch die gläserne Enge, und da er <span class=\"word-in-example\">in</span> der oberen Höhlung zur Neige ging, hatte sich dort ein kleiner, reißender Strudel gebildet.\nEr trat nämlich vom Markusplatz <span class=\"word-in-example\">in</span> das dort gelegene englische Reisebureau, und nachdem er an der Kasse einiges Geld gewechselt, richt...\nEs war ein wollig gekleideter Brite, noch jung, mit <span class=\"word-in-example\">in</span> der Mitte geteiltem Haar, nahe bei einander liegenden A...\n»Dies ist«, fuhr er halblaut und <span class=\"word-in-example\">in</span> einiger Bewegung fort, »die amtliche Erklärung, auf der zu bestehen man hier für gut befindet.\n« Und dann sagte er <span class=\"word-in-example\">in</span> seiner redlichen und bequemen Sprache die Wahrheit."
  },
  "zu": {
    "title": "zu",
    "slug": "zu",
    "rank": 5,
    "ipa": "/tsʊ/",
    "definition": "\"Zu\" means \"to\" (direction), \"too\" (excess), or \"closed\" (state).",
    "example1": "Je vais à la boulangerie. - Ich gehe zur Bäckerei.\nIl est trop tard pour sortir. - Es ist zu spät, um auszugehen.\nElle parle trop vite. - Sie spricht zu schnell.",
    "example2": "...ch andere Linien zeltartig überdacht, durch Doppelstrichelchen gleichgewertet, durch runde Klammern <span class=\"word-in-example\">zu</span> großen Formelmassen vereinigt.\n...rmen Buchstaben und Zahlen, während Zahlenbrüche ihnen voranstanden und Zahlen und Buchstaben ihnen <span class=\"word-in-example\">zu</span> Häupten und Füßen schwebten.\nSonderbare Silben, Abkürzungen geheimnisvoller Worte, waren überall eingestreut, und zwischen den nekromantischen Kolonnen sta...\nKlaus Heinrich sah auf <span class=\"word-in-example\">zu</span> der kleinen Gestalt, die in schillerndem Kleide, behangen von den schwarzen Gardinen ihres Haares, ...\nEs ängstigt mich, das gebe ich <span class=\"word-in-example\">zu</span>, ich habe niemals etwas davon begriffen.",
    "example3": "»Dies ist«, fuhr er halblaut und in einiger Bewegung fort, »die amtliche Erklärung, auf der <span class=\"word-in-example\">zu</span> bestehen man hier für gut befindet.\nAber während Europa zitterte, das Gespenst möchte von dort aus und <span class=\"word-in-example\">zu</span> Lande seinen Einzug halten, war es, von syrischen Kauffahrern übers Meer verschleppt, fast gleichze...\nJedoch Mitte Mai dieses Jahres fand man <span class=\"word-in-example\">zu</span> Venedig an ein und demselben Tage die furchtbaren Vibrionen in den ausgemergelten, schwärzlichen Le...\nEin Mann aus der österreichischen Provinz, der sich <span class=\"word-in-example\">zu</span> seinem Vergnügen einige Tage in Venedig aufgehalten, starb, in sein Heimatstädtchen zurückgekehrt, ...\n... der Stille die Isolierbaracken des Ospedale civico, in den beiden Waisenhäusern begann es an Platz <span class=\"word-in-example\">zu</span> mangeln, und ein schauerlich reger Verkehr herrschte zwischen dem Kai der neuen Fundamente und San ..."
  }
}